[
  "obsidian-git",
  "editing-toolbar",
  "table-editor-obsidian",
  "omnisearch",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-link-embed",
  "obsidian-hover-editor",
  "url-into-selection",
  "pdf-plus"
]